const aFaq = [
    {
        id: 1,
        question: 'Когда начало программы поддержки?',
        answer: 'Какие дополнительные критерии будет принимать во внимание экспертный совет',
    },
    {
        id: 2,
        question: 'Кто принимает решение по какой программе софинансирования можно подать заявку?',
        answer: 'Решение принимает участник акселератора самостоятельно',
    },
    {
        id: 3,
        question: 'Когда начало программы поддержки?',
        answer: 'Когда начало программы поддержки?',
    },
];

export default aFaq;
